first_text_strong=\u041C\u044B \u0440\u0430\u0434\u044B \u0412a\u0441 \u0432\u0438\u0434\u0435\u0442\u044C \u0432 \u0441\u0430\u043B\u043E\u043D\u0435 \u043A\u0440\u0430\u0441\u043E\u0442\u044B La Beaut\u00E9
first_text=\u0421\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F: \u043F\u0430\u0440\u0438\u043A\u043C\u0430\u0445\u0435\u0440\u0441\u043A\u0438\u0435 \u0443\u0441\u043B\u0443\u0433\u0438,\u043D\u043E\u0433\u0442\u0435\u0432\u043E\u0439 \u0441\u0435\u0440\u0432\u0438\u0441, \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0432\u043E\u043B\u043E\u0441, \u0432\u0438\u0437\u0430\u0436.
second_text=\u041D\u0430\u0448\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u044B: \u043B\u044E\u0434\u0438, \u0434\u043B\u044F \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043A\u0440\u0430\u0441\u043E\u0442\u0430 \u2013 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0434\u0443\u0448\u0438.
third_text=\u041A\u043E\u0441\u043C\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0431\u0440\u0435\u043D\u0434\u044B, \u0441 \u043A\u043E\u0442\u043E\u0440\u044B\u043C\u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0441\u0430\u043B\u043E\u043D: Academie, Ericson Labaratorie, MONTEIL, AdvanceBeaty, LSN, Creative, OPI, Matrix, Indola, Wella.
fourth_text=\u0421\u0430\u043C\u0430\u044F \u0434\u043E\u0440\u043E\u0433\u0430\u044F \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 : \u00AB\u0413\u043B\u043E\u0431\u0430\u043B \u041A\u0435\u0440\u0430\u0442\u0438\u043D \u0422\u0440\u0438\u0442\u043C\u0435\u043D\u0442\u00BB - \u0432\u044B\u043F\u0440\u044F\u043C\u043B\u0435\u043D\u0438\u0435 \u0432\u043E\u043B\u043E\u0441 \u043A\u0435\u0440\u0430\u0442\u0438\u043D\u043E\u043C. \u0421\u0430\u043C\u0430\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430\u044F \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 : \u043A\u043E\u0440\u0440\u0435\u043A\u0446\u0438\u044F \u0431\u0440\u043E\u0432\u0435\u0439.
fifth_text=\u0413\u043B\u0430\u0432\u043D\u043E\u0435 \u0432 \u0443\u0445\u043E\u0434\u0435 \u0437\u0430 \u0441\u043E\u0431\u043E\u0439: \u043A\u0430\u043A \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E, \u043B\u044E\u0431\u043E\u0432\u044C \u043A \u0441\u0435\u0431\u0435 \u2013 \u044D\u0442\u043E \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0440\u043E\u043C\u0430\u043D, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0434\u043B\u0438\u0442\u044C\u0441\u044F \u0432\u0441\u044E \u0436\u0438\u0437\u043D\u044C. \u041F\u043E\u0433\u0440\u0443\u0437\u0438\u0442\u0435\u0441\u044C \u0432 \u043D\u0435\u0433\u043E \u0441 \u0433\u043E\u043B\u043E\u0432\u043E\u0439, \u0438 \u043E\u043A\u0440\u0443\u0436\u0430\u044E\u0449\u0438\u0435 \u043D\u0435\u043F\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u044D\u0442\u043E \u043E\u0446\u0435\u043D\u044F\u0442.
sixth_text=\u0414\u043B\u044F \u043C\u0443\u0436\u0447\u0438\u043D: \u043A\u0440\u043E\u043C\u0435 \u0441\u0442\u0440\u0438\u0436\u043A\u0438 \u0438 \u043C\u0430\u043D\u0438\u043A\u044E\u0440\u0430, \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0439 \u0443\u0445\u043E\u0434 \u0441 \u0443\u0447\u0435\u0442\u043E\u043C \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0438 \u043C\u0443\u0436\u0441\u043A\u043E\u0439 \u043A\u043E\u0436\u0438. \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043D\u0430 \u043E\u043C\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0438 \u043F\u043E\u043B\u043D\u043E\u0439 \u0440\u0435\u043B\u0430\u043A\u0441\u0430\u0446\u0438\u0438 \u043F\u0440\u0438 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u044B\u0445 \u043D\u0430\u0433\u0440\u0443\u0437\u043A\u0430\u0445 \u0438 \u043D\u0430\u043B\u0438\u0447\u0438\u0438 \u0441\u0442\u0440\u0435\u0441\u0441\u0430 \u0443 \u0434\u0435\u043B\u043E\u0432\u044B\u0445 \u043C\u0443\u0436\u0447\u0438\u043D. \u0421\u043E\u043F\u0443\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0443\u0441\u043B\u0443\u0433\u0438: \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u043E\u0434\u0431\u043E\u0440 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u043A\u043E\u0441\u043C\u0435\u0442\u0438\u043A\u0438 \u0434\u043B\u044F \u0434\u043E\u043C\u0430\u0448\u043D\u0435\u0433\u043E \u0443\u0445\u043E\u0434\u0430, \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u0434\u0430\u0440\u043E\u0447\u043D\u044B\u0445 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0432.
seventh_text=\u0412\u0421\u0415\u0413\u0414\u0410 \u0420\u0410\u0414\u042B \u0412\u0410\u041C!!!